<!DOCTYPE html>
<html lang="en">

  <head>

    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Camara De Cloaca Precio">
    <meta name="keywords" content="Camara De Cloaca Precio">

    <meta name="author" content="">

    <title>Camara De Cloaca Precio</title>
	<link rel="canonical" href="https://craigserivces.github.io/cloacas5/index.html" />
    <!-- Bootstrap core CSS -->
   <link href="https://maxcdn.bootstrapcdn.com/bootstrap/4.1.1/css/bootstrap.min.css" rel="stylesheet">

   

<!--overlayStyle-->
<!--endoverlayStyle-->   

<style>
body {
  padding-top: 54px;
}

@media (min-width: 992px) {
  body {
    padding-top: 56px;
  }
}
</style>
  </head>

  <!--overlaysource-->
  <!--endoverlaysource-->
  <body>
   
    <!-- Navigation -->
    <nav class="navbar navbar-expand-lg navbar-dark bg-primary fixed-top">
      <div class="container">
        <a class="navbar-brand" href="https://craigserivces.github.io/cloacas5/index.html"><!--Site Name-->Camara De Cloaca Precio<!--endSite Name--></a>
        <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarResponsive" aria-controls="navbarResponsive" aria-expanded="false" aria-label="Toggle navigation">
          <span class="navbar-toggler-icon"></span>
        </button>
        <div class="collapse navbar-collapse" id="navbarResponsive">
          <ul class="navbar-nav ml-auto">
            <li class="nav-item active">
              <a class="nav-link" href="https://craigserivces.github.io/cloacas5/index.html">Home
                <span class="sr-only">(current)</span>
              </a>
            </li>
            <li class="nav-item">
              <a class="nav-link" href="./about.html">Acerca</a>
            </li>
            <li class="nav-item">
              <a class="nav-link" href="./privacy.html">Privacidad</a>
            </li>
            <li class="nav-item">
              <a class="nav-link" href="./contact.html">Contacto</a>
            </li>
          </ul>
        </div>
      </div>
    </nav>

    <!-- Page Content -->
    <div class="container">

      <div class="row">

        <!-- Blog Entries Column -->
        <div class="col-md-8 my-4">

          
		  <div class="my-posts">
<!--myPost--><div class="card mb-4">
            <img class="card-img-top" src="https://imgdestapa.z21.web.core.windows.net/img/destapaciones-081.jpg" alt="destapaciones ">
            <div class="card-body">
              <h2 class="card-title"><a href="./en-Caba-las-24hs/Destrancar-Inodoro.html">Destrancar Inodoro</a></h2>
              <p class="card-text">Destrancar Inodoro Destrancar Inodoro Frota la pieza de cobre con sal y vinagre. Usa la toalla para frotar la pasta de sal y vinagre en el art&iacute;culo de cobre. Frota las manchas oscuras vigorosamente para eliminarlas. Haz una presi&oacute;n firme y uniforme para levantar la mancha. X fuente de investigaci&oacute;n cuando limpies la pieza de cobre, sumerge la toalla en la pasta conforme sea necesario para aplicar m&aacute;s. Consejos: si la tela se ve sucia, c&aacute;mbiala por una nueva y sigue frotando el art&iacute;culo de cobre. Utiliza el cepillo de dientes para introducir la pasta en las hendiduras. Si el art&iacute;culo de cobre tuviera hendiduras o grietas que est&eacute;n manchadas, frota estas &aacute;reas con un cepillo de dientes. Debemos viajar a la roma antigua para ver los primeros trabajos de plomer&iacute;a o fontaner&iacute;a, en donde se empezaron a construir acueductos para llevar el agua a los palacios de los emperadores y la nobleza y a las termas romanas, ademas de la construcci&oacute;n de cloacas. Se puede hablar de plomer&iacute;a moderna cuando en el siglo xix se comenzaron a usar tubos de hierro fundido para conducir el agua, que eran soldados con plomo. Sin embargo dicho sistema de hierro y plomo</p>
              <a href="./en-Caba-las-24hs/Destrancar-Inodoro.html" class="btn btn-primary">leer mas &rarr;</a>
            </div>
            <div class="card-footer text-muted">
              
            </div>
          </div><!--endmyPost-->
<!--myPost--><div class="card mb-4">
            <img class="card-img-top" src="https://imgdestapa.z21.web.core.windows.net/img/destapaciones-053.jpg" alt="destapaciones ">
            <div class="card-body">
              <h2 class="card-title"><a href="./en-Caba-las-24hs/Destapaciones-De-Cantilde;os.html">Destapaciones De Ca&ntilde;os</a></h2>
              <p class="card-text">Destapaciones De Ca&ntilde;os Destapaciones De Ca&ntilde;os una ca&ntilde;er&iacute;a tapada no es solo fuente de un terrible olor, sino que sirve tambi&eacute;n como nido de virus y bacterias y adem&aacute;s, compromete las tuber&iacute;as hasta el punto de deteriorarlas por completo si no se atienden con tiempo, la buena noticia es que destaparlas es muy sencillo si sigues los tres pasos que aqu&iacute; te compartimos. As&iacute; sea el lavabo de tu ba&ntilde;o, tu regadera o el fregadero de la cocina, este remedio casero te ser&aacute; de mucha utilidad ya que no tendr&aacute;s que recurrir a un plomero y tampoco tendr&aacute;s que gastar en qu&iacute;micos y productos que adem&aacute;s, pueden resultar bastante t&oacute;xicos si se llegan a inhalar los vapores que desprenden al realizar el proceso de destapar la ca&ntilde;er&iacute;a. Somos san jorge destapaciones plomer&iacute;a gas, una empresa con m&aacute;s de 70 a&ntilde;os de experiencia y s&oacute;lida trayectoria en ciudad de buenos aires. Realizamos instalaciones domiciliarias de artefactos de gas y plomer&iacute;a. Artefactos de cocina. Estufas. Termotanques. &iexcl;cont&aacute;ctenos. Desobstruccion Destapaciones De Ca&ntilde;os qu&eacute; hace la soda c&aacute;ustica en el agua? debido a las caracter&iacute;sticas que tiene la soda c&aacute;ustica su reacci&oacute;n con el agua puede llegar a ser corrosiva, pues se libera una</p>
              <a href="./en-Caba-las-24hs/Destapaciones-De-Cantilde;os.html" class="btn btn-primary">leer mas &rarr;</a>
            </div>
            <div class="card-footer text-muted">
              
            </div>
          </div><!--endmyPost-->
<!--myPost--><div class="card mb-4">
            <img class="card-img-top" src="https://imgdestapa.z21.web.core.windows.net/img/destapacion-11.jpg" alt="destapacion ">
            <div class="card-body">
              <h2 class="card-title"><a href="./en-Caba-las-24hs/Como-destapar-un-bantilde;o-con-agua-hirviendo-y-bicarbonato.html">Como destapar un ba&ntilde;o con agua hirviendo y bicarbonato</a></h2>
              <p class="card-text">Como destapar un ba&ntilde;o con agua hirviendo y bicarbonato Como destapar un ba&ntilde;o con agua hirviendo y bicarbonato estos son los m&eacute;todos m&aacute;s efectivos de c&oacute;mo destapar una Destapamos todo tipo de ca&ntilde;erias cloacas cocinas pluviales ba&ntilde;os terrazas consultenos por whatssap trabajamos las 24 horas. Empresa De Destapaciones Como destapar un ba&ntilde;o con agua hirviendo y bicarbonato todo aparato sanitario lleva trampa sanitaria, pero. Fabricaci&oacute;n de productos de concreto para construcci&oacute;n en general, obras sanitarias y el&eacute;ctricas. Apretados. El fondo de las cajas deber&aacute; llevar medias en la medida de lo posible, este registro debe instalarse dentro de la l&iacute;nea de propiedad. Confirma el mail en google e intenta nuevamente. Libro de reclamaciones; agencia para el registro de sustancias t&oacute;xicas y enfermedades de los ee. Ser de 2&rdquo; y 4&rdquo; de di&aacute;metro. Di&aacute;metro seleccionado. En leroy merlin encontrar&aacute;s nuestra selecci&oacute;n de 462 productos, al mejor precio, en una amplia variedad de marcas y referencias y disponibles tanto en tienda como para entrega r&aacute;pida a tu domicilio. Adem&aacute;s de simple, con agua hirviendo, es una forma ecol&oacute;gica de destapar los ca&ntilde;os. Pon agua a hervir en un recipiente y vi&eacute;rtela por los desag&uuml;es que est&aacute;n causando problemas. El agua debe ser</p>
              <a href="./en-Caba-las-24hs/Como-destapar-un-bantilde;o-con-agua-hirviendo-y-bicarbonato.html" class="btn btn-primary">leer mas &rarr;</a>
            </div>
            <div class="card-footer text-muted">
              
            </div>
          </div><!--endmyPost-->
<!--myPost--><div class="card mb-4">
            <img class="card-img-top" src="https://imgdestapa.z21.web.core.windows.net/img/destapaciones-005.jpg" alt="destapaciones ">
            <div class="card-body">
              <h2 class="card-title"><a href="./en-Caba-las-24hs/Como-destapar-el-bantilde;o-con-sopapa.html">Como destapar el ba&ntilde;o con sopapa</a></h2>
              <p class="card-text">Como destapar el ba&ntilde;o con sopapa Como destapar el ba&ntilde;o con sopapa Haga click para obtener m&aacute;s informaci&oacute;n Diny home &amp; style - desatascador de alta presi&oacute;n para ba&ntilde;o, cocina, inodoro, ducha, fregaderos. Paquete de 7 serpientes de drenaje, senhai 20 pulgadas drenaje del pelo herramienta de limpieza de. Zzstar desatascador de inodoro, desatascador de obstrucciones de inodoro, desatascador de aire de. Seafon limpiador de tuber&iacute;as, gancho de limpieza para fregadero de serpiente, limpiador de desag&uuml;e. Biopure-sachets- tratamiento para fosas s&eacute;pticas- f&oacute;rmula biol&oacute;gica- ideal para wc, lavamanos,. Stanley 24oz. Classic vacuum food jar opiniones de destapador de tuberias los m&aacute;s recomendados. Las opiniones de productos para destapar ca&ntilde;erias , tabla con los diez mejores. Nuestra recopilacion de antihongos para ba&ntilde;o de m&eacute;xico. Destapar Ca&ntilde;eria De La Cocina Como destapar el ba&ntilde;o con sopapa conviene usar ollas y sartenes con fondo liso y nunca cazuelas de barro. Solo se debe limpiar en caliente si se derrama l&iacute;quido o se pega papel. Nunca se deben usar productos abrasivos como sprays o quitamanchas. Son r&aacute;pidas, limpias, c&oacute;modas y planas. Son las cocinas vitrocer&aacute;micas. Su llegada ha supuesto toda una renovaci&oacute;n. Una vitrocer&aacute;mica es m&aacute;s c&oacute;moda de limpiar y posee indicadores de calor que</p>
              <a href="./en-Caba-las-24hs/Como-destapar-el-bantilde;o-con-sopapa.html" class="btn btn-primary">leer mas &rarr;</a>
            </div>
            <div class="card-footer text-muted">
              
            </div>
          </div><!--endmyPost-->
<!--myPost--><div class="card mb-4">
            <img class="card-img-top" src="https://imgdestapa.z21.web.core.windows.net/img/destapaciones-066.jpg" alt="destapaciones ">
            <div class="card-body">
              <h2 class="card-title"><a href="./en-Caba-las-24hs/Como-destapar-un-sanitario-tapado.html">Como destapar un sanitario tapado</a></h2>
              <p class="card-text">Como destapar un sanitario tapado Ca&ntilde;erias Cloacales Como destapar un sanitario tapado Cuando un inodoro no funciona y no tiene un desatascador, se puede recurrir a productos de limpieza dom&eacute;sticos no t&oacute;xicos como el vinagre y bicarbonato de sodio. El vinagre y el bicarbonato son excelentes para limpiar numerosas superficies, funcionan como desodorantes y son &uacute;tiles para mantener los desag&uuml;es funcionando sin problemas. Adem&aacute;s, estos limpiadores dom&eacute;sticos tambi&eacute;n funcionan cuando necesitas arreglar un inodoro bloqueado si no tienes un desatascador. Hay que agregar una taza de bicarbonato de sodio a su inodoro y esperar unos minutos. A continuaci&oacute;n, se vierten dos tazas de vinagre lentamente. El vinagre y el bicarbonato generalmente reaccionar&aacute;n para formar burbujas, as&iacute; que hay que asegurarse de verter con cuidado y lentamente los productos para evitar que el agua del inodoro se desborde o salpique. Como destapar un sanitario tapado Debemos viajar a la roma antigua para ver los primeros trabajos de plomer&iacute;a o fontaner&iacute;a, en donde se empezaron a construir acueductos para llevar el agua a los palacios de los emperadores y la nobleza y a las termas romanas, ademas de la construcci&oacute;n de cloacas. Se puede hablar de plomer&iacute;a moderna cuando en el siglo</p>
              <a href="./en-Caba-las-24hs/Como-destapar-un-sanitario-tapado.html" class="btn btn-primary">leer mas &rarr;</a>
            </div>
            <div class="card-footer text-muted">
              
            </div>
          </div><!--endmyPost-->
<!--myPost--><div class="card mb-4">
            <img class="card-img-top" src="https://imgdestapa.z21.web.core.windows.net/img/destapaciones-077.jpg" alt="destapaciones ">
            <div class="card-body">
              <h2 class="card-title"><a href="./en-Caba-las-24hs/Como-destapar-un-inodoro-super-tapado.html">Como destapar un inodoro super tapado</a></h2>
              <p class="card-text">Como destapar un inodoro super tapado Destapar Ca&ntilde;eria De Inodoro Como destapar un inodoro super tapado c&oacute;mo limpiar una tuber&iacute;a obstruida? otra forma econ&oacute;mica de desatascar una tuber&iacute;a muy obstruida es utilizar dos ingredientes muy habituales en casa: bicarbonato y vinagre. La forma de utilizarlos es muy sencilla, solo tienes que verter en el desag&uuml;e de unas cinco cucharadas de bicarbonato, o el equivalente a media taza; y despu&eacute;s, una taza de vinagre. c&oacute;mo eliminar el sarro con vinagre? vinagre y lim&oacute;n el proceso m&aacute;s natural para combatir el sarro es usar alg&uacute;n tipo de l&iacute;quido que sea &aacute;cido, como el vinagre o el lim&oacute;n. Para su aplicaci&oacute;n mezcle media taza de vinagre blanco con jugo de lim&oacute;n. Como destapar un inodoro super tapado Destape de ca&ntilde;er&iacute;as de lavaplatos, los sifones de lavaplatos se obstruyen com&uacute;nmente debido al uso diario normal, durante el cual reciben desperdicios de alimentos y grasas de comida y jab&oacute;n. Para destapar la tuber&iacute;a de lavaplatos, nuestro personal t&eacute;cnico utiliza equipo de sonda, siendo capaces de rehabilitar f&aacute;cilmente el flujo en el desag&uuml;e. Antes de comenzar con cualquiera de las soluciones, debes indagar en el origen para saber qu&eacute; la produjo ya que las obstrucciones de</p>
              <a href="./en-Caba-las-24hs/Como-destapar-un-inodoro-super-tapado.html" class="btn btn-primary">leer mas &rarr;</a>
            </div>
            <div class="card-footer text-muted">
              
            </div>
          </div><!--endmyPost-->
<!--myPost--><div class="card mb-4">
            <img class="card-img-top" src="https://imgdestapa.z21.web.core.windows.net/img/destapaciones-085.jpg" alt="destapaciones ">
            <div class="card-body">
              <h2 class="card-title"><a href="./en-Caba-las-24hs/Limpieza-De-Cantilde;os-De-Agua.html">Limpieza De Ca&ntilde;os De Agua</a></h2>
              <p class="card-text">Limpieza De Ca&ntilde;os De Agua Para Destrancar Ca&ntilde;erias Limpieza De Ca&ntilde;os De Agua c&oacute;mo limpiar una tuber&iacute;a obstruida? otra forma econ&oacute;mica de desatascar una tuber&iacute;a muy obstruida es utilizar dos ingredientes muy habituales en casa: bicarbonato y vinagre. La forma de utilizarlos es muy sencilla, solo tienes que verter en el desag&uuml;e de unas cinco cucharadas de bicarbonato, o el equivalente a media taza; y despu&eacute;s, una taza de vinagre. c&oacute;mo eliminar el sarro con vinagre? vinagre y lim&oacute;n el proceso m&aacute;s natural para combatir el sarro es usar alg&uacute;n tipo de l&iacute;quido que sea &aacute;cido, como el vinagre o el lim&oacute;n. Para su aplicaci&oacute;n mezcle media taza de vinagre blanco con jugo de lim&oacute;n. Limpieza De Ca&ntilde;os De Agua Destape de ca&ntilde;er&iacute;as de lavaplatos, los sifones de lavaplatos se obstruyen com&uacute;nmente debido al uso diario normal, durante el cual reciben desperdicios de alimentos y grasas de comida y jab&oacute;n. Para destapar la tuber&iacute;a de lavaplatos, nuestro personal t&eacute;cnico utiliza equipo de sonda, siendo capaces de rehabilitar f&aacute;cilmente el flujo en el desag&uuml;e. Las tuber&iacute;as de cobre fueron durante muchos a&ntilde;os la &uacute;nica opci&oacute;n para hacer instalaciones de agua caliente y fr&iacute;a. El cobre es un metal natural, sin aleaciones,</p>
              <a href="./en-Caba-las-24hs/Limpieza-De-Cantilde;os-De-Agua.html" class="btn btn-primary">leer mas &rarr;</a>
            </div>
            <div class="card-footer text-muted">
              
            </div>
          </div><!--endmyPost-->
<!--myPost--><div class="card mb-4">
            <img class="card-img-top" src="https://imgdestapa.z21.web.core.windows.net/img/destapaciones-038.jpg" alt="destapaciones ">
            <div class="card-body">
              <h2 class="card-title"><a href="./en-Caba-las-24hs/Como-destapar-un-bantilde;o.html">Como destapar un ba&ntilde;o</a></h2>
              <p class="card-text">Como destapar un ba&ntilde;o Como destapar un ba&ntilde;o Realizar la Destapacion de Tu Ca&ntilde;eria el ba&ntilde;o y la cocina son dos de los lugares m&aacute;s importantes de la casa. Y lo m&aacute;s importante de ellos es lo que no vemos, o sea, el sistema de ca&ntilde;er&iacute;as que act&uacute;a como desag&uuml;e para eliminar los l&iacute;quidos y sustancias org&aacute;nicas de desecho. Todo va muy bien hasta el momento que se tapan por alguna raz&oacute;n. All&iacute; es momento de proceder a la limpieza de los mismos de manera casera o llamar a alguien experto en destapar ca&ntilde;er&iacute;as para que haga el trabajo. Muchos productos fueron espec&iacute;ficamente dise&ntilde;ados para esta tarea. Destapaciones Cerca Mio Como destapar un ba&ntilde;o 4 minutos para desatascar la tuber&iacute;a de la cocina se pueden utilizar ingredientes naturales que, adem&aacute;s de ser muy efectivos, no contaminan el agua ni el medio ambiente. Destapa ca&ntilde;erias ayudin como se usa c&oacute;mo se utiliza la soda c&aacute;ustica? c&oacute;mo destapar ca&ntilde;er&iacute;as de desag&uuml;e? qu&eacute; disuelve la soda c&aacute;ustica? c&oacute;mo usar el &aacute;cido nitrico para destapar ca&ntilde;er&iacute;as? cu&aacute;l es el mejor producto para destapar ca&ntilde;er&iacute;as? cu&aacute;l es el l&iacute;quido m&aacute;s fuerte el &aacute;cido muri&aacute;tico o la soda c&aacute;ustica? qu&eacute; cantidad de soda c&aacute;ustica para destapar</p>
              <a href="./en-Caba-las-24hs/Como-destapar-un-bantilde;o.html" class="btn btn-primary">leer mas &rarr;</a>
            </div>
            <div class="card-footer text-muted">
              
            </div>
          </div><!--endmyPost-->
<!--myPost--><div class="card mb-4">
            <img class="card-img-top" src="https://imgdestapa.z21.web.core.windows.net/img/destapaciones-017.jpg" alt="destapaciones ">
            <div class="card-body">
              <h2 class="card-title"><a href="./en-Caba-las-24hs/El-Mejor-Destapador-De-Cantilde;erias.html">El Mejor Destapador De Ca&ntilde;erias</a></h2>
              <p class="card-text">El Mejor Destapador De Ca&ntilde;erias El Mejor Destapador De Ca&ntilde;erias Si tiene un problema con su ca&ntilde;er&iacute;a, llame a un profesional Tambi&eacute;n tiene un destapaca&ntilde;os liquido en casa, pero no sabes c&oacute;mo utilizar el destapador de ca&ntilde;erias. qu&eacute; puede ser m&aacute;s deprimente para usted en ese momento, entonces no tener ninguna idea acerca de c&oacute;mo utilizar destapaca&ntilde;os cuando lo necesite m&aacute;s. Est&aacute; bien y lo m&aacute;s importante, no hay necesidad de entrar en p&aacute;nico, ya que no est&aacute;n solos. Muchos de nosotros no sabemos c&oacute;mo usar los destapadores de ca&ntilde;erias. Con tal situaci&oacute;n se presenta, es probable que vienen a la realizaci&oacute;n de que su lavabo de ba&ntilde;o y fregadero de la cocina puede encontrar bloqueos en cualquier momento, especialmente cuando usted realmente quiere que funcionen correctamente. Destapacion El Mejor Destapador De Ca&ntilde;erias el sistema de agua caliente de la casa es lo m&aacute;s importante, ya que gracias a ello tenemos la posibilidad de contar con agua para ba&ntilde;arse, lavar los platos y otras tareas que requieran de ello. Sin embargo, cuando se produce la inesperada situaci&oacute;n de un taponamiento en las ca&ntilde;er&iacute;as de agua caliente, el mundo se viene abajo. Para evitar esto, lo mejor es llamar a una</p>
              <a href="./en-Caba-las-24hs/El-Mejor-Destapador-De-Cantilde;erias.html" class="btn btn-primary">leer mas &rarr;</a>
            </div>
            <div class="card-footer text-muted">
              
            </div>
          </div><!--endmyPost-->
<!--myPost--><div class="card mb-4">
            <img class="card-img-top" src="https://imgdestapa.z21.web.core.windows.net/img/destapaciones-062.jpg" alt="destapaciones ">
            <div class="card-body">
              <h2 class="card-title"><a href="./en-Caba-las-24hs/Para-Destapar-Bantilde;os.html">Para Destapar Ba&ntilde;os</a></h2>
              <p class="card-text">Para Destapar Ba&ntilde;os Donde comprar destapa ca&ntilde;erias Para Destapar Ba&ntilde;os Si nada de esto dio resultado, compra soda c&aacute;ustica Lee y sigue cuidadosamente sus instrucciones, sin embargo: es muy importante el da&nacute;o que puede causar sobre tu piel, por eso usa guantes, dil&uacute;yela como se recomienda en el envase y no la dejes actuar demasiado. Espero que no tengas que llamar a un profesional y te sirvan estas maneras sencillas de destapar un inodoro t&uacute; misma. Vicente l&oacute;pez - san isidro - san fernando - tigre - escobar - malvinas argentinas - pilar - jos&eacute; c. Paz - san miguel Los amigos plomer&iacute;a - plomero en general - destapaciones en zona norte de buenos aires a su servicio si esta necesitando realizar alguna instalaci&oacute;n o reparaci&oacute;n en general. En los amigos plomer&iacute;a estamos a la espera para ayudarlo con su necesidad. Hasta que no resolvamos su problema, no descansaremos cubrimos todo vicente lopez, munro, olivos, villa ballester, boulogne sur mer, acassuso, martinez y alrededores.Destapaci&oacute;n de columnas de desague de cocinas, lavaderos y ba&nacute;os. Destapaciones de ca&nacute;er&iacute;as en hogares.Destapaci&oacute;n de ca&nacute;er&iacute;as de distribuci&oacute;n de agua con ox&iacute;geno aire comprimido regulado. Destapaci&oacute;n de columnas de desag&uuml;e de cocinas, lavaderos y ba&nacute;os. Destapaciones</p>
              <a href="./en-Caba-las-24hs/Para-Destapar-Bantilde;os.html" class="btn btn-primary">leer mas &rarr;</a>
            </div>
            <div class="card-footer text-muted">
              
            </div>
          </div><!--endmyPost-->

</div>    

          <!-- Pagination -->
		  <div id="pagination-btn">
		  </div>

        </div>
<!--exit-->
        <!-- Sidebar Widgets Column -->
        <div class="col-md-4">

          <!-- Search Widget -->
          <div class="card my-4">
            <h5 class="card-header">Buscar</h5>
            <div class="card-body">
              <div class="input-group">
                <input type="text" class="form-control" placeholder="Buscar por...">
                <span class="input-group-btn">
                  <button class="btn btn-secondary" type="button">Go!</button>
                </span>
              </div>
            </div>
          </div>

		  <!--Categories-->
		   <div class="card my-4">
            <h5 class="card-header">Categoria</h5>
            <div class="card-body">
              <div class="row">
                
                  <ul class="list-unstyled mb-0" class="leftCat">
<li>
  <a href="./Zona-sur/index.html">Zona sur</a>
</li>

<li>
  <a href="./Servicios/index.html">Servicios</a>
</li>

<li>
  <a href="./en-Caba-las-24hs/index.html">en Caba las 24hs</a>
</li>

				  
        
                  </ul>
               
            </div>
          </div>
          </div>
         
<!--Recent Posts-->
		<div class="card my-4">
            <h5 class="card-header">Post Recientes</h5>
            <div class="card-body">
              <div class="row">
               
                  <ul class="list-unstyled mb-0">
                  <!--TotalRandPosts-->
<!--RandPosts-->
             <div id="recent-post">         <li>
       <a href="./en-Caba-las-24hs/Maquinas-Para-Destapar-Cañerias-Cloacas.html">Maquinas Para Destapar Cañerias Cloacas </a> 
         </li>			  </div>
<!--EndRandPosts-->
<!--RandPosts-->
             <div id="recent-post">         <li>
       <a href="./en-Caba-las-24hs/Precio-De-Camara-De-Inspeccion-Cloacal.html">Precio De Camara De Inspeccion Cloacal </a> 
         </li>			  </div>
<!--EndRandPosts-->
<!--RandPosts-->
             <div id="recent-post">         <li>
       <a href="./en-Caba-las-24hs/Precio-Caños-Para-Cloacas.html">Precio Caños Para Cloacas </a> 
         </li>			  </div>
<!--EndRandPosts-->
<!--RandPosts-->
             <div id="recent-post">         <li>
       <a href="./en-Caba-las-24hs/Maquina-Destapadora-De-Caños.html">Maquina Destapadora De Caños </a> 
         </li>			  </div>
<!--EndRandPosts-->
<!--RandPosts-->
             <div id="recent-post">         <li>
       <a href="./en-Caba-las-24hs/Como-destapar-un-bantilde;o-facil-y-rapido.html">Como destapar un baño facil y rapido </a> 
         </li>			  </div>
<!--EndRandPosts-->
<!--RandPosts-->
             <div id="recent-post">         <li>
       <a href="./en-Caba-las-24hs/Camara-Cloacal.html">Camara Cloacal </a> 
         </li>			  </div>
<!--EndRandPosts-->
<!--RandPosts-->
             <div id="recent-post">         <li>
       <a href="./Servicios/Como-destapar-el-inodoro-sin-bomba.html">Como destapar el inodoro sin bomba </a> 
         </li>			  </div>
<!--EndRandPosts-->
<!--RandPosts-->
             <div id="recent-post">         <li>
       <a href="./en-Caba-las-24hs/Aparato-Para-Destapar-Cañerias.html">Aparato Para Destapar Cañerias </a> 
         </li>			  </div>
<!--EndRandPosts-->
<!--RandPosts-->
             <div id="recent-post">         <li>
       <a href="./en-Caba-las-24hs/Camara-De-Cloacas.html">Camara De Cloacas </a> 
         </li>			  </div>
<!--EndRandPosts-->
<!--RandPosts-->
             <div id="recent-post">         <li>
       <a href="./Servicios/Destapacaños-tipo-pistola-home-depot.html">Destapacaños tipo pistola home depot </a> 
         </li>			  </div>
<!--EndRandPosts-->
<!--RandPosts-->
             <div id="recent-post">         <li>
       <a href="./Servicios/Destapar-La-Cañeria-De-La-Cocina-Palermo.html">Destapar La Cañeria De La Cocina Palermo </a> 
         </li>			  </div>
<!--EndRandPosts-->

<!--EndTotalRandPosts-->
				    
                  </ul>
               
            </div>
          </div>
          </div>
              <!--banner -->
                 
        </div>
</div>

  
      <!-- /.row -->
</div>
    <!-- /.container -->

    <!-- Footer -->
    <footer class="py-5 bg-primary">
      <div class="container">
        <p class="m-0 text-center text-white"><!--Footer-->Camara De Cloaca Precio<!--endFooter--></p>
      </div>
      <!-- /.container -->
    </footer>

    <!-- Bootstrap core JavaScript -->
    <script src="https://code.jquery.com/jquery-3.3.1.slim.min.js"></script>
    <script src="https://cdnjs.cloudflare.com/ajax/libs/twitter-bootstrap/4.1.1/js/bootstrap.bundle.min.js"></script>
	<script type="text/javascript" src="jquery.exit-modal.js"></script>
</body>
</html>